[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "dataview",
  "editor-width-slider",
  "js-engine",
  "obsidian-charts",
  "obsidian-quickshare",
  "share-note"
]